var countriesData = [{
    name: "Нормативно-справочная информация (ВПО)",
    obj: [{
        name: "Страны мира (основные показатели)",
        obj: [
            {
                name: "Республика Армения",
                p: [
                    {
                        name: "Дата независимости",
                        value: "28.05.1918"
                    },
                    {
                        name: "Официальный язык",
                        value: "армянский"
                    },
                    {
                        name: "Столица",
                        value: "Ереван"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Ереван, Гюмри, Ванадзор"
                    },
                    {
                        name: "Форма правления",
                        value: "Республика"
                    },
                    {
                        name: "Президент",
                        value: "Серж Саргсян"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Овик Абраамян"
                    },
                    {
                        name: "Территория",
                        value: "2"
                    },
                    {
                        name: "Население",
                        value: "2"
                    },
                    {
                        name: "Плотность нас.",
                        value: "101"
                    },
                    {
                        name: "ВВП",
                        value: "6"
                    },
                    {
                        name: "ИЧР",
                        value: "0,733"
                    },
                    {
                        name: "Названия жителей",
                        value: "армянин, армянка, армяне"
                    },
                    {
                        name: "Валюта",
                        value: "армянский драм"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".am"
                    },
                    {
                        name: "Код ISO",
                        value: "AM"
                    },
                    {
                        name: "Код МОК",
                        value: "ARM"
                    },
                    {
                        name: "Телефонный код",
                        value: "+374"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC+4"
                    },
                    {
                        name: "Гимн",
                        value: "«Наше Отечество»"
                    }
                ]
            },
            {
                name: "Азербайджанская Республика",
                p: [
                    {
                        name: "Дата независимости",
                        value: "28.05.1918"
                    },
                    {
                        name: "Официальный язык",
                        value: "азербайджанский"
                    },
                    {
                        name: "Столица",
                        value: " Баку"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Баку, Гянджа, Сумгаит, Мингечаур, Хырдалан, Ленкорань, Нахичевань, Ширван, Ханкенди"
                    },
                    {
                        name: "Форма правления",
                        value: "президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Ильхам Алиев"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Артур Расизаде"
                    },
                    {
                        name: "Госрелигия",
                        value: "светское государство"
                    },
                    {
                        name: "Территория",
                        value: "8"
                    },
                    {
                        name: "Население",
                        value: "9"
                    },
                    {
                        name: "Плотность нас.",
                        value: "111"
                    },
                    {
                        name: "ВВП",
                        value: "17"
                    },
                    {
                        name: "ИЧР",
                        value: "0,751"
                    },
                    {
                        name: "Валюта",
                        value: "азербайджанский манат"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".az"
                    },
                    {
                        name: "Код ISO",
                        value: "AZ"
                    },
                    {
                        name: "Код МОК",
                        value: "AZE"
                    },
                    {
                        name: "Телефонный код",
                        value: "+994"
                    },
                    {
                        name: "Часовые пояса",
                        value: "+4"
                    },
                    {
                        name: "Девиз",
                        value: "«Odlar Yurdu»«Страна Огней»"
                    },
                    {
                        name: "Гимн",
                        value: "«Azərbaycan Marşı»"
                    }
                ]
            },
            {
                name: "Республика Беларусь",
                p: [
                    {
                        name: "Дата независимости",
                        value: "26.12.1991"
                    },
                    {
                        name: "Официальные языки",
                        value: "белорусский, русский"
                    },
                    {
                        name: "Столица",
                        value: " Минск"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Минск, Гомель, Могилёв, Витебск, Гродно, Брест"
                    },
                    {
                        name: "Форма правления",
                        value: "президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Александр Лукашенко"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Андрей Кобяков"
                    },
                    {
                        name: "Территория",
                        value: "20"
                    },
                    {
                        name: "Население",
                        value: "9"
                    },
                    {
                        name: "Плотность нас.",
                        value: "45"
                    },
                    {
                        name: "ВВП",
                        value: "17"
                    },
                    {
                        name: "ИЧР",
                        value: "0,798"
                    },
                    {
                        name: "Названия жителей",
                        value: "белорус, белоруска, белорусы"
                    },
                    {
                        name: "Валюта",
                        value: "белорусский рубль"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".by и .бел"
                    },
                    {
                        name: "Код ISO",
                        value: "BY"
                    },
                    {
                        name: "Код МОК",
                        value: "BLR"
                    },
                    {
                        name: "Телефонный код",
                        value: "+375"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC+03:00"
                    },
                    {
                        name: "Гимн",
                        value: "«Мы, белорусы»"
                    }
                ]
            },
            {
                name: "Соединённое Королевство Великобритании и Северной Ирландии",
                p: [
                    {
                        name: "Официальный язык",
                        value: "английский"
                    },
                    {
                        name: "Столица",
                        value: "Лондон"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Лондон, Бирмингем, Лидс, Глазго, Белфаст, Манчестер, Эдинбург"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентарная монархия"
                    },
                    {
                        name: "Королева",
                        value: "Елизавета II"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Тереза Мэй"
                    },
                    {
                        name: "Территория",
                        value: "24"
                    },
                    {
                        name: "Население",
                        value: "63"
                    },
                    {
                        name: "Плотность нас.",
                        value: "246"
                    },
                    {
                        name: "ВВП",
                        value: "34"
                    },
                    {
                        name: "ИЧР",
                        value: "0,892"
                    },
                    {
                        name: "Валюта",
                        value: "фунт стерлингов"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".uk, .eu (как член ЕС)"
                    },
                    {
                        name: "Код ISO",
                        value: "GB"
                    },
                    {
                        name: "Код МОК",
                        value: "GBR"
                    },
                    {
                        name: "Телефонный код",
                        value: "+44"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC±00:00"
                    },
                    {
                        name: "Девиз",
                        value: "«Dieu et mon droit» «(Бог и моё право)»"
                    }
                ]
            },
            {
                name: "Канада",
                p: [
                    {
                        name: "Дата независимости",
                        value: "01.07.1867"
                    },
                    {
                        name: "Официальные языки",
                        value: "английский, французский"
                    },
                    {
                        name: "Столица",
                        value: "Оттава"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Торонто, Монреаль, Калгари, Оттава, Ванкувер, Эдмонтон"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентарная монархия"
                    },
                    {
                        name: "Королева",
                        value: "Елизавета II"
                    },
                    {
                        name: "Генерал-губернатор",
                        value: "Дэвид Джонстон"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Джастин Трюдо"
                    },
                    {
                        name: "Территория",
                        value: "998"
                    },
                    {
                        name: "Население",
                        value: "36"
                    },
                    {
                        name: "Плотность нас.",
                        value: "3"
                    },
                    {
                        name: "ИЧР",
                        value: "0,902"
                    },
                    {
                        name: "Названия жителей",
                        value: "кана́дцы, кана́дец, кана́дка"
                    },
                    {
                        name: "Валюта",
                        value: "канадский доллар"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".ca"
                    },
                    {
                        name: "Код ISO",
                        value: "CA"
                    },
                    {
                        name: "Код МОК",
                        value: "CAN"
                    },
                    {
                        name: "Телефонный код",
                        value: "+1"
                    },
                    {
                        name: "Часовые пояса",
                        value: "−3:30 — −8"
                    },
                    {
                        name: "Девиз",
                        value: "«A mari usque ad mare» —«От моря до моря»"
                    },
                    {
                        name: "Гимн",
                        value: "«O Canada!»"
                    }
                ]
            },
            {
                name: "Чехия",
                p: [
                    {
                        name: "Дата независимости",
                        value: "01.01.1993"
                    },
                    {
                        name: "Официальный язык",
                        value: "чешский"
                    },
                    {
                        name: "Столица",
                        value: "Прага"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Прага, Брно, Острава, Пльзень"
                    },
                    {
                        name: "Форма правления",
                        value: "Парламентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Милош Земан"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Богуслав Соботка"
                    },
                    {
                        name: "Территория",
                        value: "7"
                    },
                    {
                        name: "Население",
                        value: "10"
                    },
                    {
                        name: "Плотность нас.",
                        value: "133"
                    },
                    {
                        name: "ВВП",
                        value: "17"
                    },
                    {
                        name: "ИЧР",
                        value: "0,861"
                    },
                    {
                        name: "Названия жителей",
                        value: "чех, чешка, чехи"
                    },
                    {
                        name: "Валюта",
                        value: "Чешская крона"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".cz"
                    },
                    {
                        name: "Код ISO",
                        value: "CZ"
                    },
                    {
                        name: "Код МОК",
                        value: "CZE"
                    },
                    {
                        name: "Телефонный код",
                        value: "+420"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Девиз",
                        value: "«Pravda vítězí» —«Истина торжествует»"
                    },
                    {
                        name: "Гимн",
                        value: "«Kde domov můj?» —«Где мой дом?»"
                    }
                ]
            },
            {
                name: "Королевство Дания",
                p: [
                    {
                        name: "Официальный язык",
                        value: "датский"
                    },
                    {
                        name: "Столица",
                        value: "Копенгаген"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Копенгаген, Орхус, Оденсе"
                    },
                    {
                        name: "Форма правления",
                        value: "Конституционная монархия"
                    },
                    {
                        name: "Монарх",
                        value: "Маргрете II"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Ларс Лёкке Расмуссен"
                    },
                    {
                        name: "Госрелигия",
                        value: "Лютеранство"
                    },
                    {
                        name: "Территория",
                        value: "4"
                    },
                    {
                        name: "Население",
                        value: "5"
                    },
                    {
                        name: "Плотность нас.",
                        value: "126"
                    },
                    {
                        name: "ВВП",
                        value: "36"
                    },
                    {
                        name: "ИЧР",
                        value: "0,923"
                    },
                    {
                        name: "Названия жителей",
                        value: "датчанин, датчанка, датчане"
                    },
                    {
                        name: "Валюта",
                        value: "датская крона"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".dk"
                    },
                    {
                        name: "Код ISO",
                        value: "DK"
                    },
                    {
                        name: "Код МОК",
                        value: "DEN"
                    },
                    {
                        name: "Телефонный код",
                        value: "+45"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Девиз",
                        value: "«Guds hjælp, Folkets kærlighed, Danmarks styrke[1]»«Помощь Господа, любовь народа, сила Дании»"
                    },
                    {
                        name: "Гимн",
                        value: "«Der er et yndigt land»"
                    }
                ]
            },
            {
                name: "Эстонская Республика",
                p: [
                    {
                        name: "Официальные языки",
                        value: "эстонский язык"
                    },
                    {
                        name: "Столица",
                        value: "Таллин"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Таллин, Тарту, Нарва, Пярну, Кохтла-Ярве"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентская республика"
                    },
                    {
                        name: "Территория",
                        value: "4"
                    },
                    {
                        name: "Население",
                        value: "1"
                    },
                    {
                        name: "Плотность нас.",
                        value: "29"
                    },
                    {
                        name: "ВВП",
                        value: "25"
                    },
                    {
                        name: "ИЧР",
                        value: "0,846"
                    },
                    {
                        name: "Названия жителей",
                        value: "эстонец, эстонка, эстонцы"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".ee, .eu"
                    },
                    {
                        name: "Код ISO",
                        value: "EE"
                    },
                    {
                        name: "Код МОК",
                        value: "EST"
                    },
                    {
                        name: "Телефонный код",
                        value: "+372"
                    },
                    {
                        name: "Часовые пояса",
                        value: "EET (UTC+2, летом — UTC+3)"
                    },
                    {
                        name: "Гимн",
                        value: "«Mu isamaa, mu õnn ja rõõm (Моя родина, моё счастье и радость)»"
                    }
                ]
            },
            {
                name: "Финляндская Республика",
                p: [
                    {
                        name: "Дата независимости",
                        value: "06.12.1917"
                    },
                    {
                        name: "Официальные языки",
                        value: "финский, шведский"
                    },
                    {
                        name: "Столица",
                        value: " Хельсинки"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Хельсинки, Эспоо, Тампере, Вантаа, Турку"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентско-президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Саули Нийнистё"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Юха Сипиля"
                    },
                    {
                        name: "Спикер парламента",
                        value: "Мария Лохела"
                    },
                    {
                        name: "Госрелигия",
                        value: "лютеранство, православие (де-факто)"
                    },
                    {
                        name: "Территория",
                        value: "33"
                    },
                    {
                        name: "Население",
                        value: "5"
                    },
                    {
                        name: "Плотность нас.",
                        value: "16"
                    },
                    {
                        name: "ВВП",
                        value: "34"
                    },
                    {
                        name: "ИЧР",
                        value: "0,892"
                    },
                    {
                        name: "Названия жителей",
                        value: "финны, финн и финка; ранее (по Ушакову) — финляндцы, финляндец и финляндка"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".fi, .ax (для Аландских островов)"
                    },
                    {
                        name: "Код ISO",
                        value: "FI"
                    },
                    {
                        name: "Код МОК",
                        value: "FIN"
                    },
                    {
                        name: "Телефонный код",
                        value: "+358"
                    },
                    {
                        name: "Часовые пояса",
                        value: "EET (UTC+2, летом — UTC+3)"
                    },
                    {
                        name: "Гимн",
                        value: "«Maamme / Vårt land»"
                    }
                ]
            },
            {
                name: "Французская Республика",
                p: [
                    {
                        name: "Официальный язык",
                        value: "французский"
                    },
                    {
                        name: "Столица",
                        value: "Париж"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Париж, Марсель, Лион, Тулуза, Ницца"
                    },
                    {
                        name: "Форма правления",
                        value: "президентско-парламентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Франсуа Олланд"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Мануэль Вальс"
                    },
                    {
                        name: "Госрелигия",
                        value: "Светское государство"
                    },
                    {
                        name: "Территория",
                        value: "67"
                    },
                    {
                        name: "Население",
                        value: "66"
                    },
                    {
                        name: "Плотность нас.",
                        value: "116"
                    },
                    {
                        name: "ВВП",
                        value: "43"
                    },
                    {
                        name: "ИЧР",
                        value: "0,884"
                    },
                    {
                        name: "Названия жителей",
                        value: "француз, француженка, французы"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".fr"
                    },
                    {
                        name: "Код ISO",
                        value: "FR"
                    },
                    {
                        name: "Код МОК",
                        value: "FRA"
                    },
                    {
                        name: "Телефонный код",
                        value: "+33"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Девиз",
                        value: "«Liberté, Égalité, Fraternité (Свобода, Равенство, Братство)»"
                    },
                    {
                        name: "Гимн",
                        value: "«Марсельеза»"
                    }
                ]
            },
            {
                name: "Федеративная Республика Германия",
                p: [
                    {
                        name: "Официальный язык",
                        value: "немецкий"
                    },
                    {
                        name: "Столица",
                        value: " Берлин"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Берлин, Гамбург, Мюнхен, Кёльн, Франкфурт-на-Майне, Штутгарт, Дюссельдорф, Дортмунд, Эссен, Лейпциг, Бремен"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентская республика"
                    },
                    {
                        name: "Территория",
                        value: "35"
                    },
                    {
                        name: "Население",
                        value: "82"
                    },
                    {
                        name: "Плотность нас.",
                        value: "227"
                    },
                    {
                        name: "ВВП",
                        value: "46"
                    },
                    {
                        name: "ИЧР",
                        value: "0,911"
                    },
                    {
                        name: "Названия жителей",
                        value: "немец, немка, немцы, германцы, германка, германец"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".de"
                    },
                    {
                        name: "Код ISO",
                        value: "DE"
                    },
                    {
                        name: "Код МОК",
                        value: "GER"
                    },
                    {
                        name: "Телефонный код",
                        value: "+49"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Девиз",
                        value: "«Единство, право и свобода»нем. «Einigkeit und Recht und Freiheit»"
                    },
                    {
                        name: "Гимн",
                        value: "«Третья строфа «Песни немцев»[1]»"
                    }
                ]
            },
            {
                name: "Исламская Республика Иран",
                p: [
                    {
                        name: "Официальный язык",
                        value: "персидский"
                    },
                    {
                        name: "Столица",
                        value: "Тегеран"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Тегеран, Мешхед, Кередж, Тебриз, Шираз, Исфахан, Ахваз"
                    },
                    {
                        name: "Форма правления",
                        value: "исламская республика"
                    },
                    {
                        name: "Высший руководитель",
                        value: "Али Хаменеи"
                    },
                    {
                        name: "Президент",
                        value: "Хасан Рухани"
                    },
                    {
                        name: "Председатель Меджлиса Ирана",
                        value: "Али Лариджани"
                    },
                    {
                        name: "Госрелигия",
                        value: "ислам шиитского толка"
                    },
                    {
                        name: "Территория",
                        value: "164"
                    },
                    {
                        name: "Население",
                        value: "78"
                    },
                    {
                        name: "Плотность нас.",
                        value: "42"
                    },
                    {
                        name: "ВВП",
                        value: "17"
                    },
                    {
                        name: "ИЧР",
                        value: "0,742"
                    },
                    {
                        name: "Названия жителей",
                        value: "ира́нец, ира́нка, ира́нцы"
                    },
                    {
                        name: "Валюта",
                        value: "Иранский риал"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".ir"
                    },
                    {
                        name: "Код ISO",
                        value: "IR"
                    },
                    {
                        name: "Код МОК",
                        value: "IRI"
                    },
                    {
                        name: "Телефонный код",
                        value: "+98"
                    },
                    {
                        name: "Часовые пояса",
                        value: "+3:30 (летом — UTC+4:30), IRST"
                    },
                    {
                        name: "Девиз",
                        value: "«Независимость, Свобода, Исламская республика»«اﺳﺘﻘﻼﻝ، ﺁﺯﺍﺩﻯ ا، جمهوری اسلامی» «Эстекля́ль, азади́, джомхури́йе эслами́»"
                    },
                    {
                        name: "Гимн",
                        value: "«سرود ملی اﻳﺭﺍﻥ» «Сору́де мелли́йе Ира́н»"
                    }
                ]
            },
            {
                name: "Латвийская Республика",
                p: [
                    {
                        name: "Дата независимости",
                        value: "18.11.1918"
                    },
                    {
                        name: "Официальный язык",
                        value: "латышский"
                    },
                    {
                        name: "Столица",
                        value: "Рига"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Рига, Даугавпилс, Лиепая, Елгава, Юрмала, Вентспилс"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Раймондс Вейонис"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Марис Кучинскис"
                    },
                    {
                        name: "Территория",
                        value: "6"
                    },
                    {
                        name: "Население",
                        value: "1"
                    },
                    {
                        name: "Плотность нас.",
                        value: "30"
                    },
                    {
                        name: "ВВП",
                        value: "24"
                    },
                    {
                        name: "ИЧР",
                        value: "0,819"
                    },
                    {
                        name: "Названия жителей",
                        value: "латви́ец, латви́йка, латви́йцы"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".lv, .eu"
                    },
                    {
                        name: "Код ISO",
                        value: "LV"
                    },
                    {
                        name: "Код МОК",
                        value: "LAT"
                    },
                    {
                        name: "Телефонный код",
                        value: "+371"
                    },
                    {
                        name: "Часовые пояса",
                        value: "EET (UTC+2, летом UTC+3)"
                    },
                    {
                        name: "Гимн",
                        value: "«Dievs, Svētī Latviju (Боже, благослови Латвию)»"
                    }
                ]
            },
            {
                name: "Литовская Республика",
                p: [
                    {
                        name: "Дата независимости",
                        value: "16.02.1918"
                    },
                    {
                        name: "Официальный язык",
                        value: "литовский"
                    },
                    {
                        name: "Столица",
                        value: "Вильнюс"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Вильнюс, Каунас, Клайпеда"
                    },
                    {
                        name: "Форма правления",
                        value: "Парламентско-президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Даля Грибаускайте"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Альгирдас Буткявичюс"
                    },
                    {
                        name: "Территория",
                        value: "6"
                    },
                    {
                        name: "Население",
                        value: "2"
                    },
                    {
                        name: "Плотность нас.",
                        value: "49"
                    },
                    {
                        name: "ВВП",
                        value: "22"
                    },
                    {
                        name: "ИЧР",
                        value: "0,834"
                    },
                    {
                        name: "Названия жителей",
                        value: "литовцы, литовец, литовка"
                    },
                    {
                        name: "Валюта",
                        value: "евро"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".lt, .eu"
                    },
                    {
                        name: "Код ISO",
                        value: "LT"
                    },
                    {
                        name: "Код МОК",
                        value: "LTU"
                    },
                    {
                        name: "Телефонный код",
                        value: "+370"
                    },
                    {
                        name: "Часовые пояса",
                        value: "EET (UTC+2, летом UTC+3)"
                    },
                    {
                        name: "Гимн",
                        value: "«Tautiška giesmė»"
                    }
                ]
            },
            {
                name: "Королевство Норвегия",
                p: [
                    {
                        name: "Дата независимости",
                        value: "07.06.1905"
                    },
                    {
                        name: "Официальные языки",
                        value: "норвежский (букмол и нюнорск) на местном уровне — саамский"
                    },
                    {
                        name: "Столица",
                        value: "Осло"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Осло, Берген, Тронхейм, Ставангер"
                    },
                    {
                        name: "Форма правления",
                        value: "Конституционная монархия"
                    },
                    {
                        name: "Король",
                        value: "Харальд V"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Эрна Сульберг"
                    },
                    {
                        name: "Территория",
                        value: "38"
                    },
                    {
                        name: "Население",
                        value: "5"
                    },
                    {
                        name: "Плотность нас.",
                        value: "13"
                    },
                    {
                        name: "ИЧР",
                        value: "0,944"
                    },
                    {
                        name: "Названия жителей",
                        value: "норвежец, норвежка, норвежцы"
                    },
                    {
                        name: "Валюта",
                        value: "Норвежская крона"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".no"
                    },
                    {
                        name: "Код ISO",
                        value: "NO"
                    },
                    {
                        name: "Код МОК",
                        value: "NOR"
                    },
                    {
                        name: "Телефонный код",
                        value: "+47"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC+1"
                    },
                    {
                        name: "Гимн",
                        value: "«Ja, vi elsker dette landet (Да, мы любим этот край)»"
                    }
                ]
            },
            {
                name: "Республика Польша",
                p: [
                    {
                        name: "Дата независимости",
                        value: "11.11.1918"
                    },
                    {
                        name: "Официальный язык",
                        value: "польский"
                    },
                    {
                        name: "Столица",
                        value: "Варшава"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Варшава, Краков, Лодзь, Вроцлав, Познань, Гданьск"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентская республика"
                    },
                    {
                        name: "Территория",
                        value: "31"
                    },
                    {
                        name: "Население",
                        value: "38"
                    },
                    {
                        name: "Плотность нас.",
                        value: "123"
                    },
                    {
                        name: "ВВП",
                        value: "26"
                    },
                    {
                        name: "ИЧР",
                        value: "0,843"
                    },
                    {
                        name: "Названия жителей",
                        value: "поляк, полька, поляки"
                    },
                    {
                        name: "Валюта",
                        value: "польский злотый"
                    },
                    {
                        name: "Интернет-домен",
                        value: ".pl"
                    },
                    {
                        name: "Код ISO",
                        value: "PL"
                    },
                    {
                        name: "Код МОК",
                        value: "POL"
                    },
                    {
                        name: "Телефонный код",
                        value: "+48"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Гимн",
                        value: "«Мазурка Домбровского»"
                    }
                ]
            },
            {
                name: "Россия",
                p: [
                    {
                        name: "Официальный язык",
                        value: "русский"
                    },
                    {
                        name: "Столица",
                        value: "Москва"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Москва, Санкт-Петербург, Новосибирск, Екатеринбург, Нижний Новгород, Казань, Челябинск, Самара, Омск, Ростов-на-Дону, Уфа, Красноярск, Пермь, Воронеж, Волгоград"
                    },
                    {
                        name: "Форма правления",
                        value: "президентско-парламентская республика"
                    },
                    {
                        name: "Госрелигия",
                        value: "светское государство"
                    },
                    {
                        name: "Территория",
                        value: "1712"
                    },
                    {
                        name: "Население",
                        value: "146"
                    },
                    {
                        name: "Плотность нас.",
                        value: "8"
                    },
                    {
                        name: "ВВП",
                        value: "25"
                    },
                    {
                        name: "ИЧР",
                        value: "0,798"
                    },
                    {
                        name: "Названия жителей",
                        value: "россия́не, россия́нин, россия́нка"
                    },
                    {
                        name: "Валюта",
                        value: "российский рубль"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".ru, .su, .рф"
                    },
                    {
                        name: "Код ISO",
                        value: "RU"
                    },
                    {
                        name: "Код МОК",
                        value: "RUS"
                    },
                    {
                        name: "Телефонный код",
                        value: "+7"
                    },
                    {
                        name: "Часовые пояса",
                        value: "+2…+12 (всего 11 часовых поясов)"
                    }
                ]
            },
            {
                name: "Королевство Швеция",
                p: [
                    {
                        name: "Официальный язык",
                        value: "шведский"
                    },
                    {
                        name: "Столица",
                        value: "Стокгольм"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Стокгольм, Гётеборг, Мальмё, Уппсала"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентская демократия и конституционная монархия"
                    },
                    {
                        name: "Король",
                        value: "Карл XVI Густав"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Стефан Лёвен"
                    },
                    {
                        name: "Территория",
                        value: "44"
                    },
                    {
                        name: "Население",
                        value: "9"
                    },
                    {
                        name: "Плотность нас.",
                        value: "21"
                    },
                    {
                        name: "ВВП",
                        value: "40"
                    },
                    {
                        name: "ИЧР",
                        value: "0,898"
                    },
                    {
                        name: "Названия жителей",
                        value: "Швед, Шведка, Шведы"
                    },
                    {
                        name: "Валюта",
                        value: "Шведская крона"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".se"
                    },
                    {
                        name: "Код ISO",
                        value: "SE"
                    },
                    {
                        name: "Код МОК",
                        value: "SWE"
                    },
                    {
                        name: "Телефонный код",
                        value: "+46"
                    },
                    {
                        name: "Часовые пояса",
                        value: "CET (UTC+1, летом UTC+2)"
                    },
                    {
                        name: "Девиз",
                        value: "«För Sverige i tiden» — «За Швецию — во все времена!»"
                    },
                    {
                        name: "Гимн",
                        value: "«Du gamla, Du fria»"
                    }
                ]
            },
            {
                name: "Турецкая Республика",
                p: [
                    {
                        name: "Официальный язык",
                        value: "турецкий"
                    },
                    {
                        name: "Столица",
                        value: "Анкара"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Стамбул, Анкара, Измир, Бурса, Адана, Анталья, Конья"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентско-президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Реджеп Тайип Эрдоган"
                    },
                    {
                        name: "Премьер-министр",
                        value: "Бинали Йылдырым"
                    },
                    {
                        name: "Госрелигия",
                        value: "светское государство"
                    },
                    {
                        name: "Территория",
                        value: "78"
                    },
                    {
                        name: "Население",
                        value: "79"
                    },
                    {
                        name: "Плотность нас.",
                        value: "97"
                    },
                    {
                        name: "ИЧР",
                        value: "0,722"
                    },
                    {
                        name: "Названия жителей",
                        value: "турки, турок, турчанка"
                    },
                    {
                        name: "Валюта",
                        value: "турецкая лира"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".tr"
                    },
                    {
                        name: "Код ISO",
                        value: "TR"
                    },
                    {
                        name: "Код МОК",
                        value: "TUR"
                    },
                    {
                        name: "Телефонный код",
                        value: "+90"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC+3"
                    },
                    {
                        name: "Девиз",
                        value: "«Yurtta Barış, Dünyada Barış («Мир в стране, мир во всём мире»)»"
                    },
                    {
                        name: "Гимн",
                        value: "«İstiklâl Marşı»"
                    }
                ]
            },
            {
                name: "Украина",
                p: [
                    {
                        name: "Официальный язык",
                        value: "украинский"
                    },
                    {
                        name: "Столица",
                        value: " Киев"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Киев, Харьков, Одесса, Днепр, Донецк, Запорожье, Львов, Кривой Рог"
                    },
                    {
                        name: "Форма правления",
                        value: "парламентско-президентская республика"
                    },
                    {
                        name: "Госрелигия",
                        value: "светское государство"
                    },
                    {
                        name: "Территория",
                        value: "60"
                    },
                    {
                        name: "Население",
                        value: "42"
                    },
                    {
                        name: "Плотность нас.",
                        value: "73"
                    },
                    {
                        name: "ВВП",
                        value: "8"
                    },
                    {
                        name: "ИЧР",
                        value: "0,747"
                    },
                    {
                        name: "Названия жителей",
                        value: "украи́нец, украи́нка, украи́нцы"
                    },
                    {
                        name: "Валюта",
                        value: "гривна"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".ua, .укр"
                    },
                    {
                        name: "Код ISO",
                        value: "UA"
                    },
                    {
                        name: "Код МОК",
                        value: "UKR"
                    },
                    {
                        name: "Телефонный код",
                        value: "+380"
                    },
                    {
                        name: "Часовые пояса",
                        value: "UTC+2UTC+3 (летнее время; также де-факто постоянное время в Крыму)"
                    },
                    {
                        name: "Гимн",
                        value: "«Ще не вмерла України і слава, і воля»"
                    }
                ]
            },
            {
                name: "Соединённые Штаты Америки",
                p: [
                    {
                        name: "Дата независимости",
                        value: "04.07.1776"
                    },
                    {
                        name: "Официальный язык",
                        value: "американский английский (де-факто)"
                    },
                    {
                        name: "Столица",
                        value: "Вашингтон"
                    },
                    {
                        name: "Крупнейшие города",
                        value: "Нью-Йорк, Лос-Анджелес, Чикаго, Майами, Хьюстон, Филадельфия, Бостон, Сиэтл, Сан-Франциско, Сан-Антонио, Сан-Диего, Лас-Вегас, Атланта, Новый Орлеан, Финикс, Даллас"
                    },
                    {
                        name: "Форма правления",
                        value: "президентская республика"
                    },
                    {
                        name: "Президент",
                        value: "Барак Хусейн Обама II"
                    },
                    {
                        name: "Вице-президент",
                        value: "Джозеф Робинетт Байден"
                    },
                    {
                        name: "Временный президент Сената",
                        value: "Оррин Грант Хэтч"
                    },
                    {
                        name: "Спикер Палаты представителей",
                        value: "Пол Дэвис Райан"
                    },
                    {
                        name: "Председатель Верховного суда",
                        value: "Джон Гловер Робертс"
                    },
                    {
                        name: "Госрелигия",
                        value: "светское государство"
                    },
                    {
                        name: "Территория",
                        value: "951"
                    },
                    {
                        name: "Население",
                        value: "325"
                    },
                    {
                        name: "Плотность нас.",
                        value: "32"
                    },
                    {
                        name: "ВВП",
                        value: "49"
                    },
                    {
                        name: "ИЧР",
                        value: "0,914"
                    },
                    {
                        name: "Названия жителей",
                        value: "американец, американка, американцы"
                    },
                    {
                        name: "Валюта",
                        value: "доллар США"
                    },
                    {
                        name: "Интернет-домены",
                        value: ".us, .mil, .gov"
                    },
                    {
                        name: "Код ISO",
                        value: "US"
                    },
                    {
                        name: "Код МОК",
                        value: "USA"
                    },
                    {
                        name: "Телефонный код",
                        value: "+1"
                    },
                    {
                        name: "Часовые пояса",
                        value: "−5…−10"
                    },
                    {
                        name: "Девиз",
                        value: "«In God We Trust» (с 1956)«На Бога уповаем» «E Pluribus Unum» (традиционный)«Из многих — единое»"
                    },
                    {
                        name: "Гимн",
                        value: "«The Star-Spangled Banner»"
                    }
                ]
            }
        ]
    }]
}]

